{
    "disorders":[
       "What are the abnormalities in the scan?",
       "What abnormalities are present in the scan?",
       "What types of abnormality are visible in the scan?",
       "What type of abnormality is visible in the scan?",
       "What kind of abnormalities are observed in the scan?",
       "What kinds of abnormalities can be identified in the scan?",
       "What specific abnormalities are detected in the scan?",
       "What specific types of abnormalities are evident in the scan?",
       "What types of abnormalities are evident upon examination of the scan?",
       "What types of abnormalities can be seen in the scan?",
       "What are the anomalies in the scan?",
       "What anomalies are present in the scan?",
       "What types of anomalies are visible in the scan?",
       "What type of anomalies is visible in the scan?",
       "What kind of anomalies are observed in the scan?",
       "What kinds of anomalies can be identified in the scan?",
       "What specific anomalies are detected in the scan?",
       "What specific types of anomalies are evident in the scan?",
       "What types of anomalies are evident upon examination of the scan?",
       "What types of anomalies can be seen in the scan?",
       "What are the abnormal findings in the scan?",
       "What abnormal findings are present in the scan?",
       "What types of abnormal findings are visible in the scan?",
       "What type of abnormal findings is visible in the scan?",
       "What kind of abnormal findings are observed in the scan?",
       "What kinds of abnormal findings can be identified in the scan?",
       "What specific abnormal findings are detected in the scan?",
       "What specific types of abnormal findings are evident in the scan?",
       "What types of abnormal findings are evident upon examination of the scan?",
       "What types of abnormal findings can be seen in the scan?",
       "What are the irregular findings in the scan?",
       "What irregular findings are present in the scan?",
       "What types of irregular findings are visible in the scan?",
       "What type of irregular findings is visible in the scan?",
       "What kind of irregular findings are observed in the scan?",
       "What kinds of irregular findings can be identified in the scan?",
       "What specific irregular findings are detected in the scan?",
       "What specific types of irregular findings are evident in the scan?",
       "What types of irregular findings are evident upon examination of the scan?",
       "What types of irregular findings can be seen in the scan?",    
       "What are the disorders in the scan?",
       "What disorders are present in the scan?",
       "What types of disorders are visible in the scan?",
       "What type of disorders is visible in the scan?",
       "What kind of disorders are observed in the scan?",
       "What kinds of disorders can be identified in the scan?",
       "What specific disorders are detected in the scan?",
       "What specific types of disorders are evident in the scan?",
       "What types of disorders are evident upon examination of the scan?",
       "What types of disorders can be seen in the scan?"
    ]
}